Repository: AnsaganK/ZhanMovie
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Добавить фильм
kk: Фильм қосу

source: Настройки
kk: Сайт құрылымы

source: Выход
kk: Шығу

source: Вход
kk: Кіру

source: Поиск...
kk: Іздеу...

source: Фильмы с душой
kk: Жақсы фильмдер

source: Личный кабинет
kk: Жеке кабинет

source: Имя
kk: Аты

source: Фамилия
kk: Тегі

source: Дата рождения
kk: Туған күн

source: Не указано
kk: Көрсетілмеген

source: У вас есть подписка
kk: Сізде жазылым бар

source: Отменить подписку
kk: Жазылымды жою

source: У вас нет подписки
kk: Жазылым жоқ

source: Оформить подписку
kk: Жазылу

source: Последние просмотренные
kk: Соңғы қараған

source: Подписка
kk: Жазылым

source: Последние отзывы
kk: Соңғы пікірлер

source: Жанры
kk: Жанрлар

source: Года
kk: Жылдар

source: Страны
kk: Елдер

source: Фильтровать
kk: Фильтр

source: Фильмы не найдены
kk: Фильмдер табылмады

source: Изменить профиль
kk: Профильді өзгерту

source: Ошибка
kk: Қате

source: Для просмотра содержимого вам нужно оформить подписку
kk: Фильмді көру үшін сізге жазылу керек

source: Пред.
kk: Бұрынғы

source: След.
kk: Келесі

source: Категории
kk: Категориялар

source: Фильмы
kk: Фильмдер

source: Пользователи
kk: Қолданушылар

source: Роли
kk: Рольдер

source: Главная
kk: Басты

source: Добро пожаловать на сайт
kk: Сайтқа қош келдініз

source: Приветствуем вас в нашем виртуальном кинотеатре KazakhFilms. Мы постарались создать портал, который точно придётся по душе многим и сможет предоставить доступ к любым фильмам. На KazakhFilms не требуется проходить регистрацию или платить за просмотр. Начать наслаждаться интересующей лентой вы можете в считанные секунды. Не нужно слишком долго разбираться со всеми нюансами, достаточно всего лишь вбить в поле поиска название и забыть о проблемах. Все представленное кино в хорошем качестве. KazakhFilms - Смотреть фильмы онлайн бесплатно Современную жизнь сложно представить без кино. Многие хотят постоянно следить за новинками, чтобы потом иметь возможность обсудить понравившиеся картины с друзьями. Однако далеко не каждый человек готов ходить в кинозал, ведь это порой вызывает много трудностей. Цена на билет сильно кусается, а сосед постоянно что-то ест или обсуждает фильм со своим другом. Всё это сильно отвлекает от просмотра и не даёт возможности полностью окунуться в мир кинематографа. Именно поэтому смотреть фильмы онлайн на нашем сайте очень удобно.
kk: Біздің KazakhFilms виртуалды кинотеатрына қош келдіңіз. Біз портал құруға тырыстықбұл сөзсіз көпшілікті қызықтырады және кез-келген фильмдерге қол жетімділікті қамтамасыз ете алады. KazakhFilms талап етпейдітіркелу немесе көруге төлеу. Сіз өзіңізді қызықтыратын жемнен ләззат ала бастай аласызсекунд. Сізге ұзақ уақыт бойы барлық нюанстармен жұмыс істеудің қажеті жоқ, іздеу жолына теруіңіз керекпроблемаларды атаңыз және ұмытыңыз. Барлық ұсынылған фильмдер сапалы.KazakhFilms - фильмдерді Интернетте ақысыз көріңізҚазіргі өмірді киносыз елестету қиын. Көптеген адамдар жаңа өнімдерді үнемі бақылап отырғысы келеді, сол арқылы кейінірексүйікті суреттеріңізді достарыңызбен талқылауға мүмкіндік алыңыз. Алайда, кез-келген адам баруға дайын емескино, өйткені ол кейде көптеген қиындықтар туғызады. Билеттің бағасы қатты шағып алады, ал көрші үнемі бір нәрсе болып табыладыдосымен бірге тамақтану немесе фильмді талқылау. Мұның бәрі көруден алшақтатады және мүмкіндік бермейдітолығымен кино әлеміне ену. Сондықтан біздің веб-сайтта онлайн режимінде фильмдер көру өте ыңғайлы.

source: Добавление фильма
kk: Фильм қосу

source: Название
kk: Атауы

source: Слоган
kk: Ұран

source: Описание
kk: Сипаттама

source: Актеры
kk: Актерлар

source: Режиссеры
kk: Режиссерлер

source: Ссылка на видео
kk: Видеоға сілтеме

source: Премьера в мире
kk: Премьера

source: Год
kk: Жыл

source: По подписке
kk: Жазылым бойынша

source: Показывать в слайдере
kk: Слайдерда көрсету

source: Создать
kk: Құру

source: Изменить
kk: Өзгерту

source: Закрыть
kk: Жабу

source: Подтвердите удаление
kk: Жоюды растау

source: Удалить
kk: Өшіру

source: Опубликовать
kk: Жариялау

source: В архив
kk: Архивқа

source: Название:
kk: Атау:

source: Слоган:
kk: Ұран:

source: Год:
kk: Жыл:

source: Режиссеры:
kk: Режиссерлер:

source: Актеры:
kk: Актерлар:

source: Страна:
kk: Ел:

source: Жанры:
kk: Жанрлар:

source: Кадры из фильма
kk: Фильмнан кадрлар

source: Отправить
kk: Жіберу

source: Видео не найдено
kk: Видео табылмады

source: Оставить отзыв
kk: Пікір қалдыру

source: Только авторизованные пользователи могут оставлять отзывы
kk: Тек тіркелген қолданушылар ғана пікір қалдыра алады

source: Отзывы
kk: Пікірлер

source: Пароль
kk: Құпия сөз

source: Войти
kk: Кіру

source: Нет аккаунта, зарегистрируйтесь
kk: Аккаунт жоқ па, тіркелініз

source: Регистрация
kk: Тіркелу

source: Пользователь с таким ником уже есть в системе
kk: Берілген никпен қолданушы бар

source: Пароли не совпадают
kk: Құпия соөздер сәйкес келмейді

source: Пользователь с такой почтой уже есть в системе
kk: Берілген email-мен қолданушы бар

source: Почта
kk: Email

source: Пароль(повтор)
kk: Құпия сөз(Қайталау)

source: Есть аккаунт, войдите
kk: Тіркелгеніз бе, кіру

source: Результаты поиска
kk: Іздеу нәтижесі

source: Результаты поиска:
kk: Іздеу нәтижесі:

source: Настройки сайта
kk: Сайт құрылымы

source: На <span class="tarif_number">7</span>дней
kk: <span class="tarif_number">7</span>күнге

source: <li>Ограниченный доступ</li> <li>Одна категория</li> <li>Более 10 фильмов</li> <li>Просмотр истории за 10 дней</li>
kk: <li>Шектеулі</li> <li>Бір категория</li> <li>10 фильмнан астам</li> <li>Статистиканы көру</li>

source: На <span class="tarif_number">14</span>дней
kk: <span class="tarif_number">14</span>күнге

source: <li>Безграничный доступ</li> <li>Две категории</li> <li>Более 20 фильмов</li> <li>Просмотр полной истории</li>
kk: <li>Шексіз</li> <li>Екі категория</li> <li>20 фильмнан астам</li> <li>Статистиканы көру</li>

source: На <span class="tarif_number">30</span>дней
kk: <span class="tarif_number">30</span>күнге

source: <li>Безграничный доступ</li> <li>Три категории</li> <li>Более 50 фильмов</li> <li>Просмотр статистики</li>
kk: <li>Шексіз</li> <li>Үш категория</li> <li>50 фильмнан астам</li> <li>Статистиканы көру</li>
